Repository: BenSibley/Tracks
Catalog: languages/*.po
Languages: cs_cz, pt_br

source: Be First to Comment
cs_cz: Napište první komentář
pt_br: seja o primeiro a comentar

source: One Comment
cs_cz: Jeden komentář
pt_br: Um comentário

source: Comments are closed, but <a href="%s" title="Trackback URL for this post">trackbacks</a> and pingbacks are open.
cs_cz: Přidávání komentářů je zakázané, ale <a href="%s" title="Trackback URL for this post">trackbacks</a> pingbacky jsou otevřeny.
pt_br: Os comentários estão fechados, mas pode deixar um trackback: <a class="trackback-link" href="%s" title="URL de trackback para o seu artigo" rel="trackback">URL de trackback</a>.

source: Comments are closed.
cs_cz: Již nelze přidávat komentáře.
pt_br: Os Comentários estão Encerrados.

source: Written by:
cs_cz: Autor článku:
pt_br: Escrito por:

source: email icon
cs_cz: ikona e-mailu
pt_br: Ícone do E-mail

source: %s icon
cs_cz: %s ikona
pt_br: Ícone %s

source: Categories
cs_cz: Kategorie
pt_br: Categorias

source: Previous Post
cs_cz: Předchozí článek
pt_br: Publicação Anterior

source: The Previous Post
cs_cz: Předchozí článek
pt_br: Postagem anterior

source: No Older Posts
cs_cz: Žádné starší články tu nejsou
pt_br: Sem postagens mais antigas

source: Return to Blog
cs_cz: Vrátit se na domovskou stránku
pt_br: Retornar para o blog

source: Next Post
cs_cz: Další článek
pt_br: Próxima publicação

source: The Next Post
cs_cz: Další článek
pt_br: Para a próxima publicação

source: No Newer Posts
cs_cz: Žádné novější články tu nejsou
pt_br: Sem publicações novas

source: contact form
pt_br: Formulário de contato

source: View all posts tagged %s
cs_cz: Všechny články, které obsahují štítek %s
pt_br: Ver todas as publicações com a tag %s

source: 404: Page Not Found
cs_cz: 404: Stránka nebyla nalezena. Zkuste použít vyhledávání.
pt_br: 404: Página não encontrada

source: Looks like nothing was found on this url. Double-check that the url is correct or try the search form below to find what you were looking for.
cs_cz: Zdá se, že na této adrese vůbec není. Překontrolujte si, že jste adresu zadali opravdu správně. Popřípadě použijte vyhledávání.
pt_br: Nada com relação a isso foi encontrada nessa URL. Por favor, verifique se a URL está correta ou tente buscar digitando abaixo para encontrar o que você estava procurando.

source: Previous Image
cs_cz: Přechozí obrázek
pt_br: Imagem anterior

source: Next Image
cs_cz: Další obrázek
pt_br: Próxima imagem

source: Pages:
cs_cz: Stránky:
pt_br: Páginas

source: Primary
cs_cz: Hlavní
pt_br: Primeiro

source: Secondary
cs_cz: Sekundární
pt_br: Segundo

source: Footer
cs_cz: Patička
pt_br: Rodapé

source: After Post Content
cs_cz: Za obsahem článku
pt_br: Depois do conteúdo da publicação

source: Widgets in this area will be shown after post content before the prev/next post links
cs_cz: Widgety v tomto místě budou zobrazeny za obsahem článku před odkazy na předchozí a následující články.
pt_br: Widgets nessa área aparecerão depois do conteúdo da publicação, antes da função 'anterior/próxima publicação.

source: After Page Content
cs_cz: Za obsahem stránky
pt_br: Conteúdo no final das páginas

source: Widgets in this area will be shown after page content
cs_cz: Widgety v tomto místě budou zobrazeny za obsahem stránky.
pt_br: Widgets nessa área aparecerão no final do conteúdo das páginas

source: Widgets in this area will be shown in the footer
cs_cz: Widgety budou zobrazeny v patičce.
pt_br: Widgets nessa área aparecerão no rodapé

source: Your comment is awaiting moderation.
cs_cz: Váš komentář čeká na schválení.
pt_br: Seu comentário está aguardando moderação

source: (optional)
cs_cz: (volitelné)
pt_br: (opcional)

source: Your Name
cs_cz: Vaše jméno
pt_br: Seu nome

source: Your Email
cs_cz: Váš e-mail
pt_br: Seu email

source: Your Website URL
cs_cz: Adresa vašeho webu
pt_br: O endereço do seu site

source: Your URL
cs_cz: Vaše URL adresa
pt_br: Seu endereço na internet

source: Your Comment
cs_cz: Váš komentář
pt_br: Seu comentário

source: Enter Your Comment
cs_cz: Vložte komentář
pt_br: Escreva seu comentário

source: Read the post
cs_cz: Číst celý článek
pt_br: Leia o artigo

source: Thanks for activating %s!
cs_cz: Děkujeme za aktivaci %s!
pt_br: Obrigador pela ativação %s!

source: Skip to content
cs_cz: Přeskočit na obsah
pt_br: Pular para conteúdo

source: <a target="_blank" href="%1$s">%2$s Pro</a> is the plugin that makes advanced customization simple - and fun too!
pt_br: <a target="_blank" href="%1$s">%2$s Pro</a>O plugin que faz a customização simples e avançada, e divertida também!!

source: %s Pro adds the following features to Tracks:
pt_br: %s O tema Tracks ganha as seguintes funções na versão PRO:

source: Custom Colors
pt_br: Cores customizadas

source: 4 New layouts
pt_br: 4 Novos layouts

source: Featured Videos
pt_br: Vídeos de destaque

source: + 5 more features
pt_br: +5 Recursos

source: View %s Pro
pt_br: Ver %s Pro

source: Tagline Display
cs_cz: Zobrazit popis
pt_br: Mostrar a frase de efeito

source: Where should the tagline display?
cs_cz: Kde by měl být popis webu zobrazen?
pt_br: Onde mostrar a frase de efeito?

source: Header & Footer
cs_cz: Hlavička a patička
pt_br: Cabeçalho e rodapé

source: Header
cs_cz: Hlavička
pt_br: Cabeçalho

source: Upload custom logo.
cs_cz: Nahrajte vlastní logo.
pt_br: Subir logo customizado

source: Social Media Icons
cs_cz: Ikonky pro sociální sítě
pt_br: Ícones de mídias sociais

source: Add the URL for each of your social profiles.
cs_cz: Přidejte URL adresy pro každou sociální stránku.
pt_br: Adicione a URL para cada perfil social

source: Where should the icons display?
cs_cz: Kde by měly být ikonky zobrazeny?
pt_br: Onde os ícones devem ser mostrados?

source: Do not display
cs_cz: Nezobrazovat vůbec
pt_br: Não mostrar

source: Email Address
cs_cz: E-mailová adresa
pt_br: Endereço de e-mail

source: Accepts Skype link protocol (<a href="%s" target="_blank">learn more</a>)
cs_cz: O Skype protokolu se můžete dočíst více(<a href="%s" target="_blank">tady</a>)
pt_br: Aceitar protocolo de link do Skype (<a href="%s" target="_blank">aprender mais</a>)

source: Search Bar
cs_cz: Vyhledávání
pt_br: Barra de busca

source: Show search bar at top of site?
cs_cz: Zobrazit vyhledávání ve vrchní liště?
pt_br: Mostrar a barra de busca no topo do site?

source: Show
cs_cz: Zobrazit
pt_br: Mostrar

source: Hide
cs_cz: Skrýt
pt_br: Esconder

source: Post Meta
cs_cz: Popis článku
pt_br: Meta da publicação

source: Display date above post title?
cs_cz: Zobrazit datum nad článkem?
pt_br: Mostrar data acima do título da publicação?

source: Display author name above post title?
cs_cz: Zobrazit autora nad článkem?
pt_br: Mostrar nome do autor acima do título da publicação?

source: Display category above post title?
cs_cz: Zobrazit kategorii nad článkem?
pt_br: Mostrar categoria acima do título da publicação?

source: Comments
cs_cz: Komentáře
pt_br: Comentários

source: Show comments on:
cs_cz: Zobrazit komentáře:
pt_br: Mostrar comentários em:

source: Pages
cs_cz: Stránky
pt_br: Páginas

source: Attachments
cs_cz: Připojené soubory
pt_br: Anexos

source: Do not show
cs_cz: Nezobrazovat
pt_br: Não mostrar

source: Footer Text
cs_cz: Text v patičce
pt_br: Texto de rodapé

source: Edit the text in your footer
cs_cz: Změňte si váš text v patičce
pt_br: Editar texto no rodapé

source: Custom CSS
cs_cz: Vlastní CSS
pt_br: CSS Customizado

source: Add Custom CSS Here:
cs_cz: Zde můžete přidat vlastní CSS
pt_br: Adicione o CSS customizado aqui:

source: Premium Layouts
cs_cz: Prémiové layouty
pt_br: Layouts Premium

source: Choose the layout for %s
cs_cz: Vyberte si layout za %s
pt_br: Escolha o layout para %s

source: Want more layouts? Check out the <a target="_blank" href="%1$s">%2$s Pro Plugin</a>.
cs_cz: Chcete mít k dispozici více layoutů? Podívejte se na <a target="_blank" href="%1$s">%2$s Pro verzi</a>.
pt_br: Quer mais layouts? Veja o <a target="_blank" href="%1$s">%2$s Plugin Pro</a>.

source: Image size on Blog
cs_cz: Velikost obrázku na webu
pt_br: Tamanho da imagem em Blog

source: Image size on Posts
cs_cz: Velikost obrázku v článku
pt_br: Tamanho da imagem nas publicações

source: Title below
cs_cz: Titulek pod
pt_br: Título abaixo

source: Show full posts on Blog/Archives?
cs_cz: Zobrazit celý obsah článku na hlavní stránce a stránce archivu?
pt_br: Mostrar publicações inteiras em Blog/Arquivos?

source: Yes
cs_cz: Ano
pt_br: Sim

source: No
cs_cz: Ne
pt_br: Não

source: Additional Options
cs_cz: Rozšířené nastavení
pt_br: Opções adicionais

source: Posts without Featured Images should display:
cs_cz: Článek bez náhledového obrázku by se měl zobrazit:
pt_br: Publicação sem uma imagem destacada deve mostrar:

source: Full-width text
cs_cz: Přes celou šířku jako text
pt_br: Texto inteiro

source: Fallback image
cs_cz: Text přes půlku a vlastní obrázek
pt_br: Imagem de trás

source: Upload a fallback image
cs_cz: Nahrát vlastní náhledový obrázek
pt_br: Subir uma imagem de trás

source: Show scroll-to-top arrow?
cs_cz: Zobrazit šipku pro scrollování na začátek webu?
pt_br: Mostrar a barra de voltar para o topo?

source: Show author info box after posts?
cs_cz: Zobrazit informace o autorovi na konci článku?
pt_br: Mostrar informações do autor depois das publicações

source: Show prev/next links after posts?
cs_cz: Zobrazit odkazy na další a přechozí článek na konci článku?
pt_br: Mostrar link para anterior/próxima publicação depois dos artigos?

source: Zoom-in blog images on hover?
cs_cz: Přiblížit obrázek po přejetí myší?
pt_br: Mostrar zoom ao passar pelo mouse nas imagens?

source: Zoom in
cs_cz: Přiblížit
pt_br: Mostrar Zoom

source: Do not zoom in
cs_cz: Nepřibližitovat
pt_br: Não mostrar zoom

source: Lazy load images?
cs_cz: Líné načítaná obrázků?
pt_br: Habilitar carregamento lento de imagens?

source: Word count in automatic excerpts
cs_cz: Počet slov pro rozdělení výpisu článku
pt_br: Contar palavras nos resumos automáticos

source: Read the Post
cs_cz: Číst celý článek
pt_br: Ler a publicação

source: Read More link text
cs_cz: Číst celý článek - text odkazu
pt_br: Texto do link 'Leia mais'

source: Background Image
cs_cz: Obrázek v pozadí
pt_br: Imagem de fundo

source: Use the Header Color section if your new background image makes the menu hard to read.
cs_cz: Použít barvu pozadí hlavičky, pokud menu nejde kvůli obrázku na pozadí přečíst.
pt_br: Usar imagem da seção de cabeçalho se sua nova imagem de fundo fizer o menu difícil de ler

source: Background image
cs_cz: Obrázek na pozadí
pt_br: Imagem de fundo

source: Background Texture
cs_cz: Textura v pozadí
pt_br: Textura de fundo

source: Use the Header Color section if your new texture makes the menu hard to read.
cs_cz: Použít barvu pozadí hlavičky, pokud menu nejde kvůli obrázku na pozadí přečíst.
pt_br: Usar a cor da seção de cabeçalho se sua nova textura tornar o texto difícil de ser lido.

source: Enable background texture?
cs_cz: Použít texturu na pozadí?
pt_br: Habilitar textura de fundo?

source: Choose a Texture
cs_cz: Vyberte texturu
pt_br: Escolha a textura

source: Header Color
cs_cz: Barva hlavičky
pt_br: Cor do cabeçalho

source: Change to dark if your new background makes the menu hard to read.
cs_cz: Použít tmavý motiv, pokud menu nejde kvůli obrázku na pozadí přečíst.
pt_br: Trocar para escuro se seu novo plano de fundo tornar o menu difícil de ser lido.

source: Light or dark header color?
cs_cz: Světlý nebo tmavý motiv?
pt_br: Cor clara ou escura para o cabeçalho?

source: Light
cs_cz: Světlý
pt_br: Clara

source: Dark
cs_cz: Tmavý
pt_br: Escura

source: Zoom
cs_cz: Přiblížit
pt_br: Habilitar zoom

source: Do not Zoom
cs_cz: Nepřibližovat
pt_br: Não habilitar zoom

source: View all posts in %s
cs_cz: Zobrazit všechny články v %s
pt_br: Ver todas as publicações em %s

source: Click here to leave your review
cs_cz: Klikněte sem pro vložení recenze
pt_br: Clique aqui para deixar sua análise

source: Social Profiles
cs_cz: Sociální profily
pt_br: Perfis sociais

source: Previous
cs_cz: Předchozí
pt_br: Anterior

source: Next
cs_cz: Následující
pt_br: Próximo

source: Featured Video
cs_cz: Náhledové video
pt_br: Vídeo de destaque

source: Video Preview
cs_cz: Náhled videa
pt_br: Previsualizar vídeo

source: Add video URL:
cs_cz: Přidejte URL adresu videa:
pt_br: Adicionar URL do vídeo:

source: Choose where to display the video:
cs_cz: Zvolte, kde chcete zobrazit video:
pt_br: Escolha onde mostrar o vídeo

source: Post & Blog
cs_cz: Článek a web
pt_br: Publicações e Blog

source: Youtube controls
cs_cz: Ovládání Youtube videa
pt_br: Controles do Youtube

source: Hide title
cs_cz: Skrýt titulek
pt_br: Esconder título

source: Hide related videos
cs_cz: Skrýt podobná videa
pt_br: Esconder vídeos relacionados

source: Hide Youtube logo
cs_cz: Skrýt Youtube logo
pt_br: Esconder logo do Youtube

source: Show Captions by Default
cs_cz: Zobrazit předvolený popis
pt_br: Mostrar Capitalização por padrão

source: Autoplay video
cs_cz: Automatické přehrávání videa
pt_br: Executar vídeo automaticamente

source: Loop video
cs_cz: Opakovat video ve smyčce
pt_br: Vídeo em loop

source: %1$d search result for "%2$s"
cs_cz: %1$d výsledek vyhledávání pro "%2$s"
pt_br: %1$d resultado de busca para "%2$s"

source: No search results for "%s"
cs_cz: Žádné výsledky nebyly nalezeny pro vaši vyhledávanou frázi "%s"
pt_br: Sem resultados de busca para "%s"

source: Can't find what you're looking for? Try refining your search:
cs_cz: Nemůžete najít, co jste hledali? Zkuste použít vyhledávání znovu:
pt_br: Não conseguiu encontrar o que procurava. Tente melhorar sua pesquisa!

source: Search for:
cs_cz: Hledání:
pt_br: Busca por:

source: Search
cs_cz: Vyhledávání
pt_br: Busca

source: Go
cs_cz: Hledat
pt_br: Ir

source: Licenses
pt_br: LIcenças

source: Get Started
pt_br: Começar

source: Not sure where to start? The <strong>%1$s Getting Started Guide</strong> will take you step-by-step through every feature in %1$s.
pt_br: Não sabe por onde começar? O <strong>%1$s Guia inicial</strong> guiará você passo a passo em %1$s.

source: View Guide
pt_br: Ver guia

source: Make your site more customizable and beautiful with %s Pro
pt_br: Torne seu site mais personalizado e bonito com o %s Pro

source: Visit %s Pro
pt_br: Visitar %s Pro

source: Leave a Review
pt_br: Deixe uma revisão

source: Help others find %s by leaving a review on wordpress.org.
pt_br: Ajude outros a encontrar %s deixando sua análise em wordpress.org.

source: Turn %s into a Mobile App
pt_br: Torne %s em um aplicativo móvel.

source: %s can be converted into a mobile app and listed on the App Store and Google Play Store with the help of PressPad News. Read our tutorial to learn more.
pt_br: %s pode ser convertido em um aplicativo móvel e ser listado na App Store e na Google Play Store com a ajuda do PressPad News. Leia nosso tutorial e aprenda mais.

source: Read Tutorial
pt_br: Ler tutorial

source: Premium Features
pt_br: Recursos da versão Premium

source: Save License
pt_br: Salvar licença

source: Enter your license key
pt_br: Entre com sua chave de licença

source: Activate License
pt_br: Ativar licença

source: Deactivate License
pt_br: Desativar licença

source: You can now add a background image using the "Background Image" section in the <a href="%s">Customizer</a>
pt_br: Agora você pode adicionar uma imagem de fundo na seção devida em <a href="%s">Customizer</a>

source: If you haven't already, please upload and activate the <a href='%s'>Background Texture plugin</a>
pt_br: Se você ainda não fez, por favor suba e ative o <a href='%s'>Plugin para textura de fundo</a>

source: You can now add videos to Posts and Pages. Use the Featured Videos box under the Post Editor to get started
pt_br: Agora você pode adicionar vídeos nas publicações e páginas. Use o recurso de 'Caixa de vídeo destacado' no editor de artigos para começar.

source: You can now switch to your new layout in the "Premium Layouts" section in the <a href="%s">Customizer</a>
pt_br: Agora você pode alternar para um novo layout na seção de layouts premium em <a href="%s">Customizar</a>

source: Full-width
cs_cz: Přes celou šířku
pt_br: Tamanho inteiro.

# noun: 5 comments
source: % Comments
cs_cz: % komentářů
pt_br: % Comentários

# noun
source: Posts
cs_cz: Článků
pt_br: Publicações

# noun
source: Post
cs_cz: Článek
pt_br: Publicação

# View all posts in post category
source: View all posts in %s
cs_cz: Zobrazit všechny články v %s
pt_br: Ver todas as publicações em %s

# verb: reply to this comment
source: Reply
cs_cz: Odpovědět
pt_br: Responder

# verb: edit this comment
source: Edit
cs_cz: Upravit
pt_br: Editar

# size of the featured image
source: size based on image size
cs_cz: velikost na základě velikosti obrázku
pt_br: Tamanho baseado no próprio tamanho da imagem

# size of the featured image
source: 2:1 width/height ratio like posts
cs_cz: 2:1 šířka/výška poměr pro články
pt_br: 2:1 aspecto da largura/altura como nas publicações

# noun: pick a style
source: Style
cs_cz: Motiv
pt_br: Estilo

# noun: the overlay style
source: Overlay
cs_cz: Překrytí
pt_br: Sobreposição

# noun: display an empty half
source: Empty half
cs_cz: Z půlky prázdně
pt_br: Metade vazia

# nount
source: Posts
cs_cz: Přípěvky
pt_br: Publicações

source: Tags
cs_cz: Štítky

source: <a target="_blank" href="%1$s">%2$s WordPress Theme</a> by Compete Themes.
cs_cz: <a target="_blank" href="%1$s">%2$s WordPress šablona</a> od Compete Themes.

source: Hey! Sorry to interrupt, but you've been using Tracks for a little while now. If you're happy with this theme, could you take a minute to leave a review? <i>You won't see this notice again after closing it.</i>
cs_cz: Ahoj! Nerad tě obtěžuji, ale vypadá to, že šablonu Tracks používáte už nějakou dobu. Pokud se vám šablona líbí, mohli byste mi věnovat minutku a tuto šablonu ohodnotit?<i>Jakmile toto upozornění zavřete, už se vám nebude nadále zobrazovat</i>

source: small
cs_cz: malé

source: regular
cs_cz: normální

source: large
cs_cz: velké

source: larger
cs_cz: větší

source: Customizer settings deleted.
cs_cz: Všechna nastavení byla smazána.

source: Contact Form
cs_cz: Kontaktní formulář

source: %s Dashboard
cs_cz: %s Nástěnka
